Российский рубль    RUR
Доллар США          USD
ЕВРО                EUR
Фунт стерлингов     GBP
Австралийский долларAUD
Азербайджанский манатAZN
Армянский драм      AMD
Белорусский рубль   BYN
Болгарский лев      BGN
Бразильский реал    BRL
Венгерский форинт   HUF
Вон Республики КореяKRW
Датская крона       DKK
Индийская рупия     INR
Казахстанский тенге KZT
Канадский доллар    CAD
Киргизский сом      KGS
Китайский юань      CNY
Молдавский лей      MDL
Новый румынский лей RON
Новый туркменский манатTMT
Норвежская крона    NOK
Польский злотый     PLN
Сингапурский доллар SGD
Таджикский сомони   TJS
Турецкая лира       TRY
Узбекский сум       UZS
Украинская гривна   UAH
Чешская крона       CZK
Шведская крона      SEK
Швейцарский франк   CHF
Южноафриканский рэндZAR
Японская иена       JPY